Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: While the VPN is connected, IPv6 is routed through URnetwork like IPv4. Outbound SMTP on TCP port 25 bypasses the VPN, even when the kill switch is on, which may expose your local public IP to those mail servers. SMTP on ports 465 and 587 stays in the VPN and must establish TLS.
ar: أثناء اتصال VPN، يُوجَّه IPv6 عبر URnetwork مثل IPv4. يتجاوز SMTP الصادر عبر منفذ TCP رقم 25 شبكة VPN، حتى عند تشغيل مفتاح القتل، وقد يكشف ذلك عنوان IP العام المحلي لديك لخوادم البريد تلك. يبقى SMTP على المنفذين 465 و587 داخل VPN ويجب أن يُنشئ اتصال TLS.
cs: Když je VPN připojená, IPv6 se směruje přes URnetwork stejně jako IPv4. Odchozí SMTP na portu TCP 25 obchází VPN, i když je kill switch zapnutý, což může odhalit vaši místní veřejnou IP těmto poštovním serverům. SMTP na portech 465 a 587 zůstává ve VPN a musí navázat TLS.
de: Während das VPN verbunden ist, wird IPv6 wie IPv4 über URnetwork geleitet. Ausgehendes SMTP über TCP-Port 25 umgeht das VPN, selbst wenn der Kill switch aktiviert ist. Dadurch kann deine lokale öffentliche IP für diese Mailserver sichtbar werden. SMTP über die Ports 465 und 587 bleibt im VPN und muss TLS aufbauen.
el: Όσο το VPN είναι συνδεδεμένο, το IPv6 δρομολογείται μέσω του URnetwork όπως και το IPv4. Το εξερχόμενο SMTP στη θύρα TCP 25 παρακάμπτει το VPN, ακόμη και όταν το Kill switch είναι ενεργό, κάτι που μπορεί να εκθέσει την τοπική δημόσια IP σας σε αυτούς τους διακομιστές αλληλογραφίας. Το SMTP στις θύρες 465 και 587 μένει μέσα στο VPN και πρέπει να δημιουργήσει TLS.
es: Mientras la VPN está conectada, IPv6 se enruta a través de URnetwork igual que IPv4. El SMTP saliente por el puerto TCP 25 evita la VPN, incluso con el Kill switch activado, lo que puede exponer tu IP pública local a esos servidores de correo. El SMTP por los puertos 465 y 587 permanece en la VPN y debe establecer TLS.
es_419: Mientras la VPN está conectada, IPv6 se enruta a través de URnetwork igual que IPv4. El SMTP saliente por el puerto TCP 25 evita la VPN, incluso con el Kill switch activado, lo que puede exponer tu IP pública local a esos servidores de correo. El SMTP por los puertos 465 y 587 permanece en la VPN y debe establecer TLS.
es_mx: Mientras la VPN está conectada, IPv6 se enruta a través de URnetwork igual que IPv4. El SMTP saliente por el puerto TCP 25 evita la VPN, incluso con el Kill switch activado, lo que puede exponer tu IP pública local a esos servidores de correo. El SMTP por los puertos 465 y 587 permanece en la VPN y debe establecer TLS.
fr: Tant que le VPN est connecté, l’IPv6 passe par URnetwork comme l’IPv4. Le SMTP sortant sur le port TCP 25 contourne le VPN, même quand le Kill switch est activé, ce qui peut exposer votre IP publique locale à ces serveurs de messagerie. Le SMTP sur les ports 465 et 587 reste dans le VPN et doit établir TLS.
he: כשה-VPN מחובר, IPv6 מנותב דרך URnetwork בדיוק כמו IPv4. SMTP יוצא בפורט TCP 25 עוקף את ה-VPN, גם כשהקיל סוויץ' מופעל, ועלול לחשוף את כתובת ה-IP הציבורית המקומית שלכם לשרתי הדואר האלה. SMTP בפורטים 465 ו-587 נשאר ב-VPN וחייב ליצור TLS.
hi: VPN कनेक्ट रहने पर IPv6 को भी IPv4 की तरह URnetwork से रूट किया जाता है। TCP पोर्ट 25 पर आउटबाउंड SMTP, किल स्विच चालू होने पर भी, VPN को बायपास करता है, जिससे आपका स्थानीय सार्वजनिक IP उन मेल सर्वरों के सामने आ सकता है। पोर्ट 465 और 587 पर SMTP VPN में रहता है और उसे TLS स्थापित करना होता है।
id: Saat VPN terhubung, IPv6 dirutekan melalui URnetwork seperti IPv4. SMTP keluar di port TCP 25 melewati VPN, bahkan saat Kill switch aktif, sehingga dapat memperlihatkan IP publik lokal Anda ke server email tersebut. SMTP di port 465 dan 587 tetap di dalam VPN dan harus membangun TLS.
it: Mentre la VPN è connessa, IPv6 passa attraverso URnetwork come IPv4. L’SMTP in uscita sulla porta TCP 25 aggira la VPN, anche con il Kill switch attivo, e può esporre il tuo IP pubblico locale a quei server di posta. L’SMTP sulle porte 465 e 587 resta nella VPN e deve stabilire TLS.
ja: VPN 接続中は、IPv6 も IPv4 と同様に URnetwork 経由でルーティングされます。TCP ポート 25 の送信 SMTP は、キルスイッチがオンでも VPN を経由しないため、あなたのローカルのパブリック IP がそれらのメールサーバーに知られる可能性があります。ポート 465 と 587 の SMTP は VPN 内にとどまり、TLS を確立する必要があります。
ko: VPN이 연결되어 있는 동안 IPv6도 IPv4처럼 URnetwork를 통해 라우팅됩니다. TCP 포트 25의 발신 SMTP는 킬 스위치가 켜져 있어도 VPN을 우회하므로, 해당 메일 서버에 로컬 공인 IP가 노출될 수 있습니다. 포트 465와 587의 SMTP는 VPN 안에 머물며 TLS를 설정해야 합니다.
nl: Terwijl de VPN verbonden is, wordt IPv6 net als IPv4 via URnetwork gerouteerd. Uitgaande SMTP op TCP-poort 25 gaat buiten de VPN om, zelfs als de Kill switch aan staat, waardoor je lokale openbare IP zichtbaar kan worden voor die mailservers. SMTP op poort 465 en 587 blijft in de VPN en moet TLS opzetten.
pl: Gdy VPN jest połączony, IPv6 jest kierowany przez URnetwork tak samo jak IPv4. Wychodzący SMTP na porcie TCP 25 omija VPN, nawet przy włączonym Kill switchu, co może ujawnić twój lokalny publiczny adres IP tym serwerom pocztowym. SMTP na portach 465 i 587 zostaje w VPN i musi nawiązać TLS.
pt: Enquanto a VPN está ligada, o IPv6 é encaminhado pela URnetwork tal como o IPv4. O SMTP de saída na porta TCP 25 contorna a VPN, mesmo com o Kill switch ativado, o que pode expor o seu IP público local a esses servidores de correio. O SMTP nas portas 465 e 587 fica na VPN e tem de estabelecer TLS.
pt_br: Enquanto a VPN está conectada, o IPv6 é roteado pela URnetwork como o IPv4. O SMTP de saída na porta TCP 25 contorna a VPN, mesmo com o Kill switch ativado, o que pode expor seu IP público local a esses servidores de e-mail. O SMTP nas portas 465 e 587 fica na VPN e precisa estabelecer TLS.
pt_pt: Enquanto a VPN está ligada, o IPv6 é encaminhado pela URnetwork tal como o IPv4. O SMTP de saída na porta TCP 25 contorna a VPN, mesmo com o Kill switch ativado, o que pode expor o seu IP público local a esses servidores de correio. O SMTP nas portas 465 e 587 fica na VPN e tem de estabelecer TLS.
ru: Пока VPN подключён, IPv6 маршрутизируется через URnetwork так же, как IPv4. Исходящий SMTP через TCP-порт 25 идёт в обход VPN, даже если Kill switch включён, и может раскрыть ваш локальный публичный IP этим почтовым серверам. SMTP на портах 465 и 587 остаётся в VPN и обязан устанавливать TLS.
sv: När VPN:en är ansluten dirigeras IPv6 genom URnetwork precis som IPv4. Utgående SMTP på TCP-port 25 går förbi VPN:en, även när Kill switch är på, vilket kan avslöja din lokala offentliga IP för de e-postservrarna. SMTP på portarna 465 och 587 stannar i VPN:en och måste upprätta TLS.
th: ขณะที่ VPN เชื่อมต่ออยู่ IPv6 จะถูกส่งผ่าน URnetwork เช่นเดียวกับ IPv4 ส่วน SMTP ขาออกบนพอร์ต TCP 25 จะข้าม VPN แม้เปิดสวิตช์หยุดการเชื่อมต่ออยู่ ซึ่งอาจเปิดเผย IP สาธารณะในพื้นที่ของคุณต่อเซิร์ฟเวอร์อีเมลเหล่านั้น SMTP บนพอร์ต 465 และ 587 จะอยู่ใน VPN และต้องสร้าง TLS
uk: Поки VPN підключено, IPv6 маршрутизується через URnetwork так само, як IPv4. Вихідний SMTP на TCP-порту 25 оминає VPN, навіть коли Kill switch увімкнено, що може розкрити вашу локальну публічну IP цим поштовим серверам. SMTP на портах 465 і 587 залишається у VPN і має встановлювати TLS.
vi: Khi VPN đã kết nối, IPv6 được định tuyến qua URnetwork giống như IPv4. SMTP gửi đi qua cổng TCP 25 sẽ đi vòng qua VPN, ngay cả khi Kill switch đang bật, điều này có thể làm lộ IP công khai cục bộ của bạn với các máy chủ thư đó. SMTP trên cổng 465 và 587 vẫn ở trong VPN và phải thiết lập TLS.
zh_hans: VPN 连接期间，IPv6 与 IPv4 一样经由 URnetwork 路由。即使开启了断网保护，通过 TCP 端口 25 的出站 SMTP 也会绕过 VPN，这可能会向相应邮件服务器暴露您本地的公网 IP。端口 465 和 587 上的 SMTP 仍在 VPN 内，并且必须建立 TLS。
zh_hk: VPN 連接期間，IPv6 與 IPv4 一樣經由 URnetwork 路由。即使已開啟斷線開關 (Kill switch)，經 TCP 連接埠 25 外送的 SMTP 亦會繞過 VPN，可能向相關郵件伺服器暴露你本地的公共 IP。連接埠 465 和 587 上的 SMTP 會留在 VPN 內，而且必須建立 TLS。

source: While you are providing, this device also relays for people whose access to the network is blocked, on TCP and UDP 443 and UDP 4053.
ar: أثناء التوفير، يعمل هذا الجهاز أيضًا كمُرحِّل للأشخاص الذين حُجب وصولهم إلى الشبكة، عبر TCP و UDP 443 و UDP 4053.
cs: Když poskytujete, toto zařízení také přenáší provoz pro lidi, jejichž přístup k síti je blokovaný, na TCP a UDP 443 a UDP 4053.
de: Während du bereitstellst, leitet dieses Gerät auch Verkehr für Menschen weiter, deren Zugang zum Netzwerk blockiert ist, über TCP und UDP 443 sowie UDP 4053.
el: Όσο παρέχετε, αυτή η συσκευή αναμεταδίδει επίσης για άτομα των οποίων η πρόσβαση στο δίκτυο είναι αποκλεισμένη, σε TCP και UDP 443 και UDP 4053.
es: Mientras proporcionas, este dispositivo también retransmite para las personas cuyo acceso a la red está bloqueado, en TCP y UDP 443 y UDP 4053.
es_419: Mientras proporcionas, este dispositivo también retransmite para las personas cuyo acceso a la red está bloqueado, en TCP y UDP 443 y UDP 4053.
es_mx: Mientras proporcionas, este dispositivo también retransmite para las personas cuyo acceso a la red está bloqueado, en TCP y UDP 443 y UDP 4053.
fr: Pendant que vous fournissez, cet appareil relaie aussi pour les personnes dont l’accès au réseau est bloqué, en TCP et UDP 443 et en UDP 4053.
he: בזמן שאתם מספקים, המכשיר הזה גם מעביר תעבורה עבור אנשים שהגישה שלהם לרשת חסומה, ב-TCP וב-UDP 443 וב-UDP 4053.
hi: जब आप प्रदान कर रहे होते हैं, तब यह डिवाइस उन लोगों के लिए भी रिले करता है जिनकी नेटवर्क तक पहुँच अवरुद्ध है, TCP और UDP 443 और UDP 4053 पर।
id: Saat Anda menyediakan, perangkat ini juga merelai untuk orang-orang yang aksesnya ke jaringan diblokir, di TCP dan UDP 443 serta UDP 4053.
it: Mentre fornisci, questo dispositivo fa anche da relay per le persone il cui accesso alla rete è bloccato, su TCP e UDP 443 e UDP 4053.
ja: 提供中は、ネットワークへのアクセスがブロックされている人のために、このデバイスが TCP と UDP 443、UDP 4053 で中継も行います。
ko: 제공하는 동안 이 기기는 네트워크 접근이 차단된 사람들을 위해 TCP 및 UDP 443, UDP 4053에서 중계도 합니다.
nl: Terwijl je levert, relayt dit apparaat ook voor mensen bij wie de toegang tot het netwerk geblokkeerd is, via TCP en UDP 443 en UDP 4053.
pl: Gdy udostępniasz, to urządzenie przekazuje też ruch osób, których dostęp do sieci jest zablokowany, na TCP i UDP 443 oraz UDP 4053.
pt: Enquanto fornece, este dispositivo também retransmite para pessoas cujo acesso à rede está bloqueado, em TCP e UDP 443 e UDP 4053.
pt_br: Enquanto você fornece, este dispositivo também retransmite para pessoas cujo acesso à rede está bloqueado, em TCP e UDP 443 e UDP 4053.
pt_pt: Enquanto fornece, este dispositivo também retransmite para pessoas cujo acesso à rede está bloqueado, em TCP e UDP 443 e UDP 4053.
ru: Пока вы предоставляете доступ, это устройство также ретранслирует трафик для людей, чей доступ к сети заблокирован, через TCP и UDP 443 и UDP 4053.
sv: Medan du tillhandahåller vidarebefordrar den här enheten också åt personer vars åtkomst till nätverket är blockerad, på TCP och UDP 443 och UDP 4053.
th: ขณะที่คุณให้บริการ อุปกรณ์นี้จะส่งต่อข้อมูลให้ผู้ที่ถูกบล็อกการเข้าถึงเครือข่ายด้วย ผ่าน TCP และ UDP 443 และ UDP 4053
uk: Поки ви надаєте доступ, цей пристрій також ретранслює трафік для людей, чий доступ до мережі заблоковано, через TCP і UDP 443 та UDP 4053.
vi: Khi bạn đang cung cấp, thiết bị này cũng chuyển tiếp cho những người bị chặn truy cập vào mạng, trên TCP và UDP 443 và UDP 4053.
zh_hans: 在您提供期间，此设备还会通过 TCP 和 UDP 443 以及 UDP 4053，为网络访问被封锁的人提供中继。
zh_hk: 在你提供期間，此裝置亦會透過 TCP 和 UDP 443 以及 UDP 4053，為網絡存取被封鎖的人提供中繼。

source: Why?
ar: لماذا؟
cs: Proč?
de: Warum?
el: Γιατί;
es: ¿Por qué?
es_419: ¿Por qué?
es_mx: ¿Por qué?
fr: Pourquoi ?
he: למה?
hi: क्यों?
id: Mengapa?
it: Perché?
ja: なぜ？
ko: 왜 그런가요?
nl: Waarom?
pl: Dlaczego?
pt: Por quê?
pt_br: Por quê?
pt_pt: Porquê?
ru: Почему?
sv: Varför?
th: ทำไม?
uk: Чому?
vi: Tại sao?
zh_hans: 为什么？
zh_hk: 為什麼？

source: Widgets
ar: الأدوات
cs: Widgety
el: Γραφικά στοιχεία
he: ווידג'טים
hi: विजेट
id: Widget
it: Widget
ja: ウィジェット
ko: 위젯
pl: Widżety
ru: Виджеты
sv: Widgetar
th: วิดเจ็ต
uk: Віджети
vi: Tiện ích
zh_hans: 小组件
zh_hk: 小工具

source: Worst single failure
ar: أسوأ عطل منفرد
cs: Nejhorší jednotlivé selhání
de: Schlimmster Einzelausfall
el: Χειρότερη μεμονωμένη αστοχία
es: Peor fallo individual
es_419: Peor falla individual
es_mx: Peor falla individual
fr: Pire panne unique
he: הכשל הבודד הגרוע ביותר
hi: सबसे बड़ी एकल विफलता
id: Kegagalan tunggal terburuk
it: Peggior guasto singolo
ja: 最悪の単一障害
ko: 최악의 단일 장애
nl: Ergste enkele storing
pl: Najgorsza pojedyncza awaria
pt: Pior falha individual
pt_br: Pior falha individual
pt_pt: Pior falha individual
ru: Худший единичный сбой
sv: Värsta enskilda fel
th: ความล้มเหลวครั้งเดียวที่แย่ที่สุด
uk: Найгірший окремий збій
vi: Sự cố đơn lẻ tệ nhất
zh_hans: 最严重的单次故障
zh_hk: 最嚴重的單次故障

source: Write it down and store it somewhere safe. If you lose it, you'll lose access to your account.
ar: اكتبها واحفظها في مكان آمن. إذا فقدتها، ستفقد إمكانية الوصول إلى حسابك.
cs: Zapište si ji a uložte na bezpečné místo. Pokud ji ztratíte, přijdete o přístup ke svému účtu.
de: Schreibe sie auf und bewahre sie an einem sicheren Ort auf. Wenn du sie verlierst, verlierst du den Zugriff auf dein Konto.
el: Γράψτε την και φυλάξτε την σε ασφαλές μέρος. Αν τη χάσετε, θα χάσετε την πρόσβαση στον λογαριασμό σας.
es: Anótala y guárdala en un lugar seguro. Si la pierdes, perderás el acceso a tu cuenta.
es_419: Anótala y guárdala en un lugar seguro. Si la pierdes, perderás el acceso a tu cuenta.
es_mx: Anótala y guárdala en un lugar seguro. Si la pierdes, perderás el acceso a tu cuenta.
fr: Notez-la et conservez-la en lieu sûr. Si vous la perdez, vous perdrez l’accès à votre compte.
he: רשום אותו ושמור אותו במקום בטוח. אם תאבד אותו, תאבד את הגישה לחשבון שלך.
hi: इसे लिखकर किसी सुरक्षित जगह पर रखें। अगर यह खो गया, तो आप अपने खाते तक पहुंच खो देंगे।
id: Tulis dan simpan di tempat yang aman. Jika hilang, Anda akan kehilangan akses ke akun Anda.
it: Annotala e conservala in un luogo sicuro. Se la perdi, perderai l’accesso al tuo account.
ja: 書き留めて安全な場所に保管してください。紛失すると、アカウントにアクセスできなくなります。
ko: 적어서 안전한 곳에 보관하세요. 잃어버리면 계정에 접근할 수 없게 됩니다.
nl: Schrijf hem op en bewaar hem op een veilige plek. Als je hem kwijtraakt, verlies je de toegang tot je account.
pl: Zapisz ją i przechowuj w bezpiecznym miejscu. Jeśli ją zgubisz, stracisz dostęp do swojego konta.
pt: Escreva-a e guarde-a num local seguro. Se a perder, perde o acesso à sua conta.
pt_br: Anote-a e guarde-a em um local seguro. Se você perdê-la, perderá o acesso à sua conta.
pt_pt: Escreva-a e guarde-a num local seguro. Se a perder, perde o acesso à sua conta.
ru: Запишите её и храните в надёжном месте. Если вы её потеряете, то потеряете доступ к аккаунту.
sv: Skriv ner den och förvara den på ett säkert ställe. Om du tappar bort den förlorar du åtkomsten till ditt konto.
th: จดไว้และเก็บในที่ปลอดภัย หากทำหาย คุณจะเข้าถึงบัญชีของคุณไม่ได้อีก
uk: Запишіть її та зберігайте в надійному місці. Якщо ви її втратите, то втратите доступ до свого облікового запису.
vi: Hãy ghi lại và cất giữ ở nơi an toàn. Nếu làm mất, bạn sẽ mất quyền truy cập vào tài khoản.
zh_hans: 请抄写下来并存放在安全的地方。一旦丢失，你将无法再访问你的帐户。
zh_hk: 請抄寫下來並存放在安全的地方。一旦遺失，你將無法再存取你的帳戶。

source: You
ar: أنت
cs: Vy
de: Du
el: Εσείς
es: Tú
es_419: Tú
es_mx: Tú
fr: Vous
he: אתם
hi: आप
id: Anda
it: Tu
ja: あなた
ko: 나
nl: Jij
pl: Ty
pt: Você
pt_br: Você
pt_pt: Você
ru: Вы
sv: Du
th: คุณ
uk: Ви
vi: Bạn
zh_hans: 您
zh_hk: 你

source: You can adjust the setting to Always to fill the free data faster.
ar: يمكنك ضبط الإعداد على "دائمًا" لزيادة البيانات المجانية بشكل أسرع.
cs: Můžete nastavit možnost na "Vždy" pro rychlejší získání bezplatných dat.
de: Du kannst die Einstellung auf "Immer" setzen, um schneller kostenlose Daten zu erhalten.
el: Μπορείτε να ρυθμίσετε την επιλογή σε "Πάντα" για να γεμίσετε τα δωρεάν δεδομένα πιο γρήγορα.
es: Puedes ajustar la configuración a "Siempre" para llenar los datos gratis más rápido.
es_419: Puedes ajustar la configuración a "Siempre" para llenar los datos gratis más rápido.
fr: Vous pouvez régler le paramètre sur "Toujours" pour remplir les données gratuites plus rapidement.
he: ניתן להגדיר את ההגדרה ל"תמיד" כדי לקבל נתונים חינמיים מהר יותר.
hi: आप सेटिंग को "हमेशा" पर सेट कर सकते हैं ताकि मुफ्त डेटा जल्दी भर सके।
id: Anda dapat mengatur pengaturan ke "Selalu" untuk mengisi data gratis lebih cepat.
it: Puoi impostare l’opzione su "Sempre" per accumulare dati gratuiti più velocemente.
ja: 設定を「常時」に変更すると、無料データをより早く獲得できます。
ko: 설정을 "항상"으로 조정하면 무료 데이터를 더 빨리 채울 수 있습니다.
nl: Je kunt de instelling op "Altijd" zetten om sneller gratis data te verdienen.
pl: Możesz ustawić opcję na "Zawsze", aby szybciej zdobywać darmowe dane.
pt_br: Você pode ajustar a configuração para "Sempre" para ganhar dados grátis mais rápido.
pt_pt: Pode ajustar a definição para "Sempre" para obter dados gratuitos mais rapidamente.
ru: Вы можете установить настройку на "Всегда", чтобы быстрее получать бесплатные данные.
sv: Du kan ställa in till "Alltid" för att fylla på gratis data snabbare.
th: คุณสามารถตั้งค่าเป็น "เสมอ" เพื่อรับข้อมูลฟรีได้เร็วขึ้น
uk: Ви можете встановити параметр на "Завжди", щоб швидше отримувати безкоштовні дані.
vi: Bạn có thể điều chỉnh cài đặt thành "Luôn luôn" để nhận dữ liệu miễn phí nhanh hơn.
zh_hans: 您可以将设置调整为“始终”，以更快获得免费数据。
zh_hk: 你可以將設定調整為「永遠」，以更快獲得免費數據。

source: You can also allow the provider to use cell network data, which works great if you have an unlimited plan.
ar: يمكنك أيضًا السماح للمزود باستخدام بيانات شبكة الجوال، وهذا يعمل بشكل رائع إذا كان لديك خطة غير محدودة.
cs: Poskytovateli můžete také povolit využívat data z mobilní sítě, což je skvělé, pokud máte neomezený tarif.
de: Du kannst dem Anbieter auch erlauben, Mobilfunkdaten zu verwenden – das funktioniert super, wenn du eine unbegrenzte Datenflat hast.
el: Μπορείτε επίσης να επιτρέψετε στον πάροχο να χρησιμοποιεί δεδομένα κινητού δικτύου, κάτι που λειτουργεί τέλεια αν έχετε απεριόριστο πρόγραμμα.
es: También puedes permitir que el proveedor use datos de red celular, lo cual funciona muy bien si tienes un plan ilimitado.
es_419: También puedes permitir que el proveedor use datos de la red celular, lo cual funciona muy bien si tienes un plan ilimitado.
es_mx: También puedes permitir que el proveedor use datos de red celular, lo cual funciona muy bien si tienes un plan ilimitado.
fr: Vous pouvez également autoriser le fournisseur à utiliser les données du réseau cellulaire, ce qui fonctionne très bien si vous avez un forfait illimité.
he: אתה יכול גם לאפשר לספק להשתמש בנתוני רשת סלולרית, וזה עובד מצוין אם יש לך תוכנית ללא הגבלה.
hi: आप प्रदाता को सेल नेटवर्क डेटा का उपयोग करने की अनुमति भी दे सकते हैं, जो अनलिमिटेड प्लान होने पर बहुत अच्छा काम करता है।
id: Anda juga dapat mengizinkan penyedia menggunakan data jaringan seluler, yang sangat cocok jika Anda memiliki paket tanpa batas.
it: Puoi anche consentire al provider di usare i dati della rete cellulare, il che funziona benissimo se hai un piano illimitato.
ja: プロバイダーに携帯ネットワークデータの使用を許可することもできます。無制限プランならとても便利です。
ko: 제공자가 셀 네트워크 데이터를 사용하도록 허용할 수도 있습니다. 무제한 요금제를 사용한다면 아주 좋습니다.
nl: Je kunt de provider ook toestaan om mobiele data te gebruiken, wat ideaal is als je een onbeperkt abonnement hebt.
pl: Możesz także pozwolić dostawcy na korzystanie z danych sieci komórkowej, co świetnie działa, jeśli masz nielimitowany plan.
pt: Também pode permitir que o fornecedor utilize dados da rede móvel, o que funciona muito bem se tiver um plano ilimitado.
pt_br: Você também pode permitir que o provedor use dados da rede celular, o que funciona muito bem se você tiver um plano ilimitado.
pt_pt: Também pode permitir que o fornecedor utilize dados da rede móvel, o que funciona muito bem se tiver um plano ilimitado.
ru: Вы также можете разрешить провайдеру использовать данные сотовой сети, что отлично работает, если у вас безлимитный тариф.
sv: Du kan också tillåta leverantören att använda mobildata, vilket fungerar utmärkt om du har ett obegränsat abonnemang.
th: คุณยังสามารถอนุญาตให้ผู้ให้บริการใช้ข้อมูลเครือข่ายมือถือ ซึ่งเหมาะมากหากคุณมีแพ็กเกจแบบไม่จำกัด
uk: Ви також можете дозволити провайдеру використовувати дані мобільної мережі, що чудово працює, якщо у вас безлімітний тариф.
vi: Bạn cũng có thể cho phép nhà cung cấp sử dụng dữ liệu mạng di động, rất phù hợp nếu bạn có gói không giới hạn.
zh_hans: 您还可以允许提供者使用蜂窝网络数据，如果您有无限流量套餐，这非常适用。
zh_hk: 你亦可允許供應商使用流動網絡數據，如你有無限數據計劃則非常適合。

source: You get +%lld GiB/day for life
ar: تحصل على +%lld GiB/يوم مدى الحياة
cs: Získáte +%lld GiB/den na celý život
de: Du erhältst +%lld GiB/Tag – ein Leben lang
el: Παίρνεις +%lld GiB/ημέρα για πάντα
es: Obtienes +%lld GiB/día de por vida
es_419: Obtienes +%lld GiB/día de por vida
es_mx: Obtienes +%lld GiB/día de por vida
fr: Vous recevez +%lld GiB/jour à vie
he: אתה מקבל +%lld GiB/יום לכל החיים
hi: आपको जीवनभर +%lld GiB/दिन मिलेगा
id: Anda mendapat +%lld GiB/hari seumur hidup
it: Ricevi +%lld GiB/giorno per sempre
ja: あなたは一生 +%lld GiB/日 を獲得できます
ko: 평생 +%lld GiB/일을 받습니다
nl: Jij krijgt +%lld GiB/dag voor altijd
pl: Otrzymujesz +%lld GiB/dzień na całe życie
pt: Recebe +%lld GiB/dia para sempre
pt_br: Você ganha +%lld GiB/dia para sempre
pt_pt: Recebe +%lld GiB/dia para sempre
ru: Вы получаете +%lld GiB/день навсегда
sv: Du får +%lld GiB/dag för alltid
th: คุณได้รับ +%lld GiB/วันตลอดชีวิต
uk: Ви отримуєте +%lld GiB/день назавжди
vi: Bạn nhận được +%lld GiB/ngày trọn đời
zh_hans: 你获得 +%lld GiB/天，终身享有
zh_hk: 你獲得 +%lld GiB/日，永久有效

source: You get 3 GiB/day for life
ar: تحصل على 3 GiB/يوم مدى الحياة
cs: Získáte 3 GiB/den navždy
de: Du bekommst 3 GiB/Tag – ein Leben lang
el: Λαμβάνετε 3 GiB/ημέρα εφ’ όρου ζωής
es: Recibes 3 GiB/día de por vida
es_419: Recibes 3 GiB/día de por vida
es_mx: Recibes 3 GiB/día de por vida
fr: Vous recevez 3 GiB/jour à vie
he: אתה מקבל 3 GiB/יום לכל החיים
hi: आपको जीवनभर 3 GiB/दिन मिलते हैं
id: Anda mendapatkan 3 GiB/hari seumur hidup
it: Ricevi 3 GiB/giorno a vita
ja: あなたは生涯 3 GiB/日 を獲得できます
ko: 회원님은 평생 3 GiB/일을 받습니다
nl: Jij krijgt levenslang 3 GiB/dag
pl: Otrzymujesz 3 GiB/dzień dożywotnio
pt: Recebe 3 GiB/dia para sempre
pt_br: Você recebe 3 GiB/dia para sempre
pt_pt: Recebe 3 GiB/dia para sempre
ru: Вы получаете 3 GiB/день навсегда
sv: Du får 3 GiB/dag på livstid
th: คุณได้รับ 3 GiB/วัน ตลอดชีพ
uk: Ви отримуєте 3 GiB/день назавжди
vi: Bạn nhận 3 GiB/ngày trọn đời
zh_hans: 你终身获得 3 GiB/天
zh_hk: 你終身獲得 3 GiB/日

source: You get 30 GiB/month for life
ar: تحصل على 30 غيغابايت/شهر مدى الحياة
cs: Získáte 30 GiB/měsíc na celý život
de: Du erhältst 30 GiB/Monat lebenslang
el: Παίρνεις 30 GiB/μήνα για πάντα
es: Recibes 30 GiB/mes de por vida
es_419: Recibes 30 GiB/mes de por vida
es_mx: Recibes 30 GiB/mes de por vida
fr: Vous recevez 30 Go/mois à vie
he: אתה מקבל 30 GiB/חודש לכל החיים
hi: आपको जीवनभर के लिए 30 GiB/माह मिलता है
id: Anda mendapat 30 GiB/bulan seumur hidup
it: Ricevi 30 GiB/mese per sempre
ja: 30 GiB/月を一生獲得
ko: 평생 30 GiB/월을 받습니다
nl: Je krijgt 30 GiB/maand voor altijd
pl: Otrzymujesz 30 GiB/miesiąc na zawsze
pt: Recebe 30 GiB/mês para sempre
pt_br: Você ganha 30 GiB/mês para sempre
pt_pt: Recebe 30 GiB/mês para sempre
ru: Вы получаете 30 GiB/месяц навсегда
sv: Du får 30 GiB/månad för alltid
th: คุณได้รับ 30 GiB/เดือนตลอดชีวิต
uk: Ви отримуєте 30 GiB/місяць назавжди
vi: Bạn nhận được 30 GiB/tháng trọn đời
zh_hans: 你每月获得30 GiB，终身有效
zh_hk: 你每月獲得30 GiB，永久有效
